Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/MainMenu.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# MainMenu.Submenus.Save.RemoveFromReadingList.Title.v131
source: Remove from Reading List
ab: Аԥхьара ахьӡынҵа аҟынтәи ианыхтәуп
br: Dilemel diwar ar roll lenn
bs: Ukloni sa liste za čitanje
ca: Elimina de la llista de lectura
co: Caccià da a lista di lettura
cs: Odebrat ze seznamu ke čtení
cy: Tynnu o'r Rhestr Ddarllen
da: Fjern fra læseliste
de: Aus Leseliste entfernen
dsb: Z cytańskeje lisćiny wótpóraś
el: Αφαίρεση από τη λίστα ανάγνωσης
eo: Forigi el legolisto
es: Eliminar de la lista de lectura
es_ar: Quitar de lista de lectura
es_cl: Borrar de la Lista de lectura
es_es: Eliminar de la lista de lectura
es_mx: Eliminar de la lista de lectura
eu: Kendu irakurketa-zerrendatik
fi: Poista lukulistalta
fr: Retirer de la liste de lecture
gd: Thoir air falbh on liosta-leughaidh
gl: Retirar da lista de lectura
he: הסרה מרשימת הקריאה
hr: Ukloni s popisa za čitanje
hsb: Z čitanskeje lisćiny wotstronić
hu: Eltávolítás az olvasási listáról
hy_am: ՀԵռացնել ընթերցման ցուցակից
ia: Remover del lista de lectura
id: Hapus dari Daftar Baca
is: Fjarlægja af leslista
it: Rimuovi da Elenco lettura
ja: リーディングリストから削除
ka: წასაკითხებიდან მოცილება
kab: Kkes seg tebdart n tɣuri
kk: Оқу тізімінен өшіру
ko: 읽기 목록에서 제거
lo: ລືບອອກຈາກລາຍການອ່ານ
ml: വായനാപ്പട്ടികയില്‍ നിന്നും മാറ്റുക
nb: Fjern fra leselisten
nl: Verwijderen van leeslijst
nn: Fjern frå leselista
pa_in: ਪੜ੍ਹਨ ਸੂਚੀ ਤੋਂ ਹਟਾਓ
pl: Usuń z czytelni
pt_br: Remover da lista de leitura
pt_pt: Remover da lista de leitura
rm: Allontanar da la glista da lectura
ru: Удалить из списка для чтения
sat_olck: ᱯᱟᱰᱦᱟᱣ ᱞᱤᱥᱴᱤ ᱠᱷᱚᱱ ᱚᱪᱚᱜ ᱢᱮ
scn: Leva dâ lista di lèggiri
si: කියවීමේ ලැයිස්තුවෙන් ඉවතලන්න
sk: Odstrániť zo Zoznamu na prečítanie
sl: Odstrani z bralnega seznama
sq: Hiqe nga Listë Leximesh
sv: Ta bort från läslistan
tg: Тоза кардан аз «Рӯйхати хониш»
th: เอาออกจากรายการอ่าน
tr: Okuma listesinden kaldır
tt: Уку исемлегеннән алып ташлау
ug: ئوقۇش تىزىمىدىن چىقىرىۋەت
uk: Вилучити зі списку читання
vi: Xóa khỏi danh sách đọc
zh_cn: 从阅读列表移除
zh_tw: 從閱讀清單移除

# MainMenu.Submenus.Save.RemoveFromShortcuts.Title.v131
source: Remove from Shortcuts
ab: Аҿацәқәа рҟынтә иаԥыхтәуп
br: Lemel diouzh ar berradennoù
bs: Ukloni iz prečica
ca: Elimina de les dreceres
co: Caccià da l’accurtatoghji
cs: Odebrat ze zkratek
cy: Tynnu o'r Llwybrau Byr
da: Fjern fra genveje
de: Aus Verknüpfungen entfernen
dsb: Ze zwězanjow wótwónoźeś
el: Αφαίρεση συντόμευσης
eo: Forigi el ŝparvojoj
es: Eliminar de los accesos directos
es_ar: Eliminar de atajos
es_cl: Eliminar de los atajos
es_es: Eliminar de los accesos directos
es_mx: Eliminar de los accesos directos
eu: Kendu lasterbideetatik
fi: Poista oikoteistä
fr: Retirer des raccourcis
gd: Thoir air falbh on na h-ath-ghoiridean
gl: Retirar dos atallos
he: הסרה מקיצורי הדרך
hr: Ukloni iz prečaca
hsb: Ze zwjazanjow wotstronić
hu: Eltávolítás a Parancsokból
hy_am: Հեռացնել դյուրանցումներից
ia: Remover del vias breve
id: Hapus dari Pintasan
is: Fjarlægja úr flýtileiðum
it: Rimuovi dalle scorciatoie
ja: ショートカットから削除
ka: მოცილება მალსახმობებიდან
kab: Kkes seg yinegzumen
kk: Жарлықтардан өшіру
ko: 바로가기에서 제거
lo: ລຶບອອກຈາກທາງລັດ
ml: കുറുക്കുവഴികളിൽ നിന്നു് മാറ്റുക
nb: Fjern fra snarveier
nl: Verwijderen uit Snelkoppelingen
nn: Fjern frå snarvegar
pa_in: ਸ਼ਾਰਟਕੱਟ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń ze skrótów
pt_br: Remover dos atalhos
pt_pt: Remover dos atalhos
rm: Allontanar da las scursanidas
ru: Удалить из ярлыков
sat_olck: ᱠᱷᱟᱴᱚᱢᱟᱪᱷᱟ ᱠᱷᱚᱱ ᱚᱪᱚᱜᱽ ᱢᱮ
scn: Leva di l’accurzi
si: කෙටිමං වෙතින් ඉවත් කරන්න
sk: Odstrániť zo Skratiek
sl: Odstrani iz bližnjic
sq: Hiqe nga Shkurtoret
sv: Ta bort från genvägar
tg: Тоза кардан аз «Миёнбурҳо»
th: ลบออกจากคำสั่งลัด
tr: Kısayollardan kaldır
tt: Ярлыклардан бетерү
ug: تېزلەتمىدىن چىقىرىۋەت
uk: Вилучити з ярликів
vi: Xóa khỏi lối tắt
zh_cn: 移除快捷方式
zh_tw: 刪除捷徑

# MainMenu.Submenus.Save.SaveAsPDF.Title.v131
source: Save as PDF
ab: PDF еиԥш еиқәырхатәуп
br: Enrollañ evel PDF
bs: Sačuvaj kao PDF
ca: Desa com a PDF
co: Arregistrà cum’è PDF
cs: Uložit jako PDF
cy: Cadw fel PDF
da: Gem som PDF
de: Als PDF speichern
dsb: Ako PDF składowaś
el: Αποθήκευση ως PDF
eo: Konservi kiel PDF
es: Guardar como PDF
es_ar: Guardar como PDF
es_cl: Guardar como PDF
es_es: Guardar como PDF
es_mx: Guardar como PDF
eu: Gorde PDF gisa
fi: Tallenna PDF-muodossa
fr: Enregistrer en PDF
gd: Sàbhail mar PDF
gl: Gardar como PDF
he: שמירה כ־PDF
hr: Spremi kao PDF
hsb: Jako PDF składować
hu: Mentés PDF-ként
hy_am: Պահել որպես PDF
ia: Salvar como PDF
id: Simpan sebagai PDF
is: Vista sem PDF
it: Salva come PDF
ja: PDF として保存
ka: შეინახოს PDF
kab: Kles am PDF
kk: PDF ретінде сақтау
ko: PDF로 저장
lo: ບັກທຶກເປັນ PDF
ml: പീ.ഡീ.എഫ ആയി കരുതിവയ്ക്കുക
nb: Lagre som PDF
nl: Opslaan als PDF
nn: Lagre som PDF
pa_in: PDF ਵਜੋਂ ਸੰਭਾਲੋ
pl: Zapisz jako PDF
pt_br: Salvar como PDF
pt_pt: Guardar como PDF
rm: Memorisar sco PDF
ru: Сохранить как PDF
sat_olck: PDF ᱞᱮᱠᱷᱟ ᱥᱟᱧᱪᱟᱣ ᱢᱮ
scn: Sarba comu PDF
si: PDF ලෙස සුරකින්න
sk: Uložiť ako PDF
sl: Shrani kot PDF
sq: Ruaje si PDF
sv: Spara som PDF
tg: Нигоҳ доштан ҳамчун «PDF»
th: บันทึกเป็น PDF
tr: PDF olarak kaydet
tt: PDF буларак саклау
ug: PDF كە ساقلا
uk: Зберегти як PDF
vi: Lưu dưới dạng PDF
zh_cn: 另存为 PDF
zh_tw: 儲存為 PDF

# MainMenu.Submenus.Save.SaveToReadingList.Subtitle.v131
source: Reading List
ab: Аԥхьара ахьӡынҵа
br: Roll Lenn
bs: Lista za čitanje
ca: Llista de lectura
co: Lista di lettura
cs: Seznam ke čtení
cy: Rhestr Ddarllen
da: Læseliste
de: Leseliste
dsb: Cytańska lisćina
el: Λίστα ανάγνωσης
eo: Legolisto
es: Lista de lectura
es_ar: Lista de lectura
es_cl: Lista de lectura
es_es: Lista de lectura
es_mx: Lista de lectura
eu: Irakurketa-zerrenda
fi: Lukulista
fr: Liste de lecture
gd: An liosta-leughaidh
gl: Lista de lectura
he: רשימת קריאה
hr: Popis čitanja
hsb: Čitanska lisćina
hu: Olvasási lista
hy_am: Ընթերցացուցակ
ia: Lista de lectura
id: Daftar Bacaan
is: Leslisti
it: Elenco lettura
ja: リーディングリスト
ka: საკითხავი სია
kab: Tabdart n tɣuṛi
kk: Оқу тізімі
ko: 읽기 목록
lo: ລາຍການອ່ານ
ml: വായനാ പട്ടിക
nb: Leseliste
nl: Leeslijst
nn: Leseliste
pa_in: ਪੜ੍ਹਨ ਸੂਚੀ
pl: Czytelnia
pt_br: Lista de leitura
pt_pt: Lista de leitura
rm: Glista da lectura
ru: Список для чтения
sat_olck: ᱯᱟᱲᱦᱟᱣ ᱞᱤᱥᱴᱤ
scn: Lista di lèggiri
si: කියවීමේ ලැයිස්තුව
sk: Zoznam na prečítanie
sl: Bralni seznam
sq: Listë Leximesh
sv: Läslista
tg: Рӯйхати хониш
th: รายการอ่าน
tr: Okuma listesi
tt: Уку исемлеге
ug: ئوقۇش تىزىمى
uk: Список читання
vi: Danh sách đọc
zh_cn: 阅读列表
zh_tw: 閱讀清單

# MainMenu.Submenus.Save.SaveToReadingList.Title.v131
source: Save to Reading List
ab: Еиқәырхатәуп аԥхьара ахьӡынҵаҿы
br: Enrollañ er roll lenn
bs: Sačuvaj na listu za čitanje
ca: Desa a la llista de lectura
co: Arregistrà in a lista di lettura
cs: Uložit do seznamu ke čtení
cy: Cadw i'r Rhestr Ddarllen
da: Gem til læseliste
de: In Leseliste speichern
dsb: Do cytańskeje lisćiny składowaś
el: Αποθήκευση στη λίστα ανάγνωσης
eo: Konservi en legolisto
es: Guardar en lista de lectura
es_ar: Guardar en lista de lectura
es_cl: Añadir a la Lista de lectura
es_es: Guardar en lista de lectura
es_mx: Guardar en la lista de lectura
eu: Gorde irakurketa-zerrendan
fi: Tallenna lukulistaan
fr: Enregistrer dans la liste de lecture
gd: Sàbhail air an liosta-leughaidh
gl: Gardar na lista de lectura
he: שמירה לרשימת קריאה
hr: Spremi u popis čitanja
hsb: Do čitanskeje lisćiny składować
hu: Mentés az olvasási listára
hy_am: Պահել ընթերցանության ցանկում
ia: Salvar al lista de lectura
id: Simpan ke Daftar Bacaan
is: Vista á leslista
it: Salva in Elenco lettura
ja: リーディングリストに保存
ka: წასაკითხებში შენახვა
kab: Sekles deg tebdart n tɣuri
kk: Оқу тізіміне сақтау
ko: 읽기 목록에 저장
lo: ເພີ່ມເຂົ້າໄປໃນລາຍການອ່ານ
ml: വായനപ്പട്ടികയിലേക്കു് ചേർക്കുക
nb: Lagre til leselisten
nl: In leeslijst opslaan
nn: Lagre til leselista
pa_in: ਪੜ੍ਹਨ ਸੂਚੀ ਵਿੱਚ ਸੰਭਾਲੋ
pl: Zachowaj w czytelni
pt_br: Salvar na lista de leitura
pt_pt: Guardar na lista de leitura
rm: Memorisar en la glista da lectura
ru: Сохранить в список для чтения
sat_olck: ᱯᱟᱰᱦᱟᱣ ᱞᱤᱥᱴᱤ ᱨᱮ ᱥᱟᱧᱪᱟᱣ ᱢᱮ
scn: Sarba nnâ lista di lèggiri
si: කියවීමේ ලැයිස්තුවට සුරකින්න
sk: Uložiť do Zoznamu na prečítanie
sl: Shrani na bralni seznam
sq: Ruaje te Listë Leximesh
sv: Spara till läslistan
tg: Нигоҳ доштан дар «Рӯйхати хониш»
th: เพิ่มไปยังรายการอ่าน
tr: Okuma listesine kaydet
tt: Уку исемлегенә саклау
ug: ئوقۇش تىزىمىغا ساقلا
uk: Зберегти до списку читання
vi: Lưu vào danh sách đọc
zh_cn: 保存到阅读列表
zh_tw: 儲存至閱讀清單

# MainMenu.Submenus.Tools.AccessibilityLabels.NightMode.Off.Title.v132
source: Turn off Night Mode
ab: Уахынлатәи арежим аҿыхтәуп
br: Diweredekaat ar mod noz
bs: Isključi noćni način rada
ca: Desactiva el mode nocturn
co: Disattivà u modu nutturnu
cs: Vypnout noční režim
cy: Diffodd y Modd Nos
da: Slå nat-tilstand fra
de: Nachtmodus deaktivieren
dsb: Nocny modus znjemóžniś
el: Απενεργοποίηση νυχτερινής λειτουργίας
eo: Malŝalti noktan reĝimon
es: Desactivar modo nocturno
es_ar: Desactivar modo nocturno
es_cl: Desactivar el modo nocturno
es_es: Desactivar modo nocturno
es_mx: Desactivar modo nocturno
eu: Itzali gaueko modua
fi: Poista yötila käytöstä
fr: Désactiver le mode nocturne
gd: Cuir am modh oidhche dheth
gl: Desactivar o modo nocturno
he: כיבוי מצב לילה
hr: Isključi noćni modus
hsb: Nócny modus znjemóžnić
hu: Éjszakai mód kikapcsolása
hy_am: Անջատել Գիշերային ռեժիմը
ia: Disactivar le modo nocturne
id: Nonaktifkan Mode Malam
is: Slökkva á næturham
it: Disattiva Modalità notte
ja: 夜間モードをオフにする
ka: ღამის რეჟიმის გამორთვა
kab: Sens askar aceεlal
kk: Түнгі режимді сөндіру
ko: 야간 모드 끄기
lo: ປິດໂຫມດກາງຄືນ
ml: രാത്രി രീതി അണക്കുക
nb: Slå av nattmodus
nl: Nachtmodus uitschakelen
nn: Slå av natmodus
pa_in: ਨਾਈਟ ਮੋਡ ਬੰਦ ਕਰੋ
pl: Wyłącz tryb nocny
pt_br: Desativar modo noturno
pt_pt: Desativar modo noturno
rm: Deactivar il modus da notg
ru: Отключить ночной режим
sat_olck: ᱧᱩᱛ ᱢᱳᱰ ᱵᱚᱱᱫᱚᱭ ᱢᱮ
scn: Sdisattiva a mudalità di notti
si: රාත්‍රී ප්‍රකාරය අක්‍රිය කරන්න
sk: Vypnúť nočný režim
sl: Izklopi nočni način
sq: Çaktivizo Mënyrën Natë
sv: Stäng av nattläget
tg: Хомӯш кардани «Реҷаи шабона»
th: ปิดโหมดกลางคืน
tr: Gece modunu kapat
tt: Төнге режимны сүндерү
ug: كېچىلىك ھالەتنى تاقا
uk: Вимкнути нічний режим
vi: Tắt chế độ ban đêm
zh_cn: 关闭夜间模式
zh_tw: 關閉夜間模式

# MainMenu.Submenus.Tools.AccessibilityLabels.NightMode.On.Title.v132
source: Turn on Night Mode
ab: Уахынлатәи арежим аус арутәуп
br: Gweredekaat ar mod noz
bs: Uključi noćni način rada
ca: Activa el mode nocturn
co: Attivà u modu nutturnu
cs: Zapnout noční režim
cy: Troi'r Modd Nos ymlaen
da: Slå nat-tilstand til
de: Nachtmodus aktivieren
dsb: Nocny modus zmóžniś
el: Ενεργοποίηση νυχτερινής λειτουργίας
eo: Ŝalti noktan reĝimon
es: Activar modo nocturno
es_ar: Activar modo nocturno
es_cl: Activar el modo nocturno
es_es: Activar modo nocturno
es_mx: Activar modo nocturno
eu: Piztu gaueko modua
fi: Ota yötila käyttöön
fr: Activer le mode nocturne
gd: Cuir am modh oidhche air
gl: Activar o modo nocturno
he: הפעלת מצב לילה
hr: Uključi noćni modus
hsb: Nócny modus zmóžnić
hu: Éjszakai mód bekapcsolása
hy_am: Միացնել Գիշերային ռեժիմը
ia: Activar le modo nocturne
id: Aktifkan Mode Malam
is: Kveikja á næturham
it: Attiva Modalità notte
ja: 夜間モードをオンにする
ka: ღამის რეჟიმის ჩართვა
kab: Rmed askar aceεlal
kk: Түнгі режимді іске қосу
ko: 야간 모드 켜기
lo: ເປີດໂຫມດກາງຄືນ
ml: രാത്രി രീതി തുടങ്ങുക
nb: Slå på nattmodus
nl: Nachtmodus inschakelen
nn: Slå på nattmodus
pa_in: ਨਾਈਟ ਮੋਡ ਚਾਲੂ ਕਰੋ
pl: Włącz tryb nocny
pt_br: Ativar modo noturno
pt_pt: Ativar modo noturno
rm: Activar il modus da notg
ru: Включить ночной режим
sat_olck: ᱧᱩᱛ ᱢᱳᱰ ᱮᱢ ᱪᱷᱚᱭ ᱢᱮ
scn: Attiva a mudalità di notti
si: රාත්‍රී ප්‍රකාරය සක්‍රිය කරන්න
sk: Zapnúť nočný režim
sl: Vklopi nočni način
sq: Aktivizo Mënyrën Natë
sv: Slå på nattläge
tg: Фаъол кардани «Реҷаи шабона»
th: เปิดโหมดกลางคืน
tr: Gece modunu aç
tt: Төнге режимны кабызу
ug: كېچىلىك ھالەتنى ئاچ
uk: Увімкнути нічний режим
vi: Bật chế độ ban đêm
zh_cn: 开启夜间模式
zh_tw: 開啟夜間模式

# MainMenu.Submenus.Tools.AccessibilityLabels.NightMode.Subtitle.v132
source: Night Mode
ab: Уахынлатәи арежим
br: Mod noz
bs: Noćni način rada
ca: Mode nocturn
co: Modu nutturnu
cs: Noční režim
cy: Modd Nos
da: Nat-tilstand
de: Nachtmodus
dsb: Nocny modus
el: Νυχτερινή λειτουργία
eo: Nokta reĝimo
es: Modo nocturno
es_ar: Modo nocturno
es_cl: Modo nocturno
es_es: Modo nocturno
es_mx: Modo nocturno
eu: Gaueko modua
fi: Yötila
fr: Mode nocturne
gd: Am modh oidhche
gl: Modo nocturno
he: מצב לילה
hr: Noćni modus
hsb: Nócny modus
hu: Éjszakai mód
hy_am: Գիշերային կերպ
ia: Modo nocturne
id: Mode Malam
is: Næturhamur
it: Modalità notte
ja: 夜間モード
ka: ღამის რეჟიმი
kab: Askar n yiḍ
kk: Түнгі режим
ko: 야간 모드
lo: ໂຫມດກາງຄືນ
ml: രാത്രി രീതി
nb: Nattmodus
nl: Nachtmodus
nn: Nattmodus
pa_in: ਨਾਈਟ ਮੋਡ
pl: Tryb nocny
pt_br: Modo noturno
pt_pt: Modo noturno
rm: Modus da notg
ru: Ночной режим
sat_olck: ᱧᱩᱛ ᱢᱳᱰ
scn: Mudalità di notti
si: රාත්‍රී ප්‍රකාරය
sk: Nočný režim
sl: Nočni način
sq: Mënyra Natë
sv: Nattläge
tg: Реҷаи шабона
th: โหมดกลางคืน
tr: Gece modu
tt: Төнге режим
ug: كېچىلىك ھالىتى
uk: Нічний режим
vi: Chế độ ban đêm
zh_cn: 夜间模式
zh_tw: 夜間模式

# MainMenu.Submenus.Tools.AccessibilityLabels.Print.Subtitle.v132
source: Print
ab: Атиулен
br: Moullañ
bs: Štampaj
ca: Imprimeix
co: Stampà
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
dsb: Śišćaś
el: Εκτύπωση
eo: Presi
es: Imprimir
es_ar: Imprimir
es_cl: Imprimir
es_es: Imprimir
es_mx: Imprimir
eu: Inprimatu
fi: Tulosta
fr: Imprimer
gd: Clò-bhuail
gl: Imprimir
he: הדפסה
hr: Ispiši
hsb: Ćišćeć
hu: Nyomtatás
hy_am: Տպել
ia: Imprimer
id: Cetak
is: Prenta
it: Stampa
ja: プリント
ka: ამობეჭდვა
kab: Siggez
kk: Баспаға шығару
ko: 인쇄
lo: ພິມ
ml: അച്ചടിക്കുക
nb: Skriv ut
nl: Afdrukken
nn: Skriv ut
pa_in: ਪਰਿੰਟ ਕਰੋ
pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
rm: Stampar
ru: Печать
sat_olck: ᱪᱷᱟᱯᱟ
scn: Stampa
si: මුද්‍රණය
sk: Tlačiť
sl: Natisni
sq: Shtype
sv: Skriv ut
tg: Чоп кардан
th: พิมพ์
tr: Yazdır
tt: Бастыру
ug: باس
uk: Друк
vi: In
zh_cn: 打印
zh_tw: 列印

# MainMenu.Submenus.Tools.AccessibilityLabels.Print.Title.v132
source: Print
ab: Атиулен
br: Moullañ
bs: Štampaj
ca: Imprimeix
co: Stampà
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
dsb: Śišćaś
el: Εκτύπωση
eo: Presi
es: Imprimir
es_ar: Imprimir
es_cl: Imprimir
es_es: Imprimir
es_mx: Imprimir
eu: Inprimatu
fi: Tulosta
fr: Imprimer
gd: Clò-bhuail
gl: Imprimir
he: הדפסה
hr: Ispiši
hsb: Ćišćeć
hu: Nyomtatás
hy_am: Տպել
ia: Imprimer
id: Cetak
is: Prenta
it: Stampa
ja: プリント
ka: ამობეჭდვა
kab: Siggez
kk: Баспаға шығару
ko: 인쇄
lo: ພິມ
ml: അച്ചടിപ്പിക്കുക
nb: Skriv ut
nl: Afdrukken
nn: Skriv ut
pa_in: ਪਰਿੰਟ ਕਰੋ
pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
rm: Stampar
ru: Печать
sat_olck: ᱪᱷᱟᱯᱟ
scn: Stampa
si: මුද්‍රණය
sk: Tlačiť
sl: Natisni
sq: Shtype
sv: Skriv ut
tg: Чоп кардан
th: พิมพ์
tr: Yazdır
tt: Бастыру
ug: باس
uk: Друк
vi: In
zh_cn: 打印
zh_tw: 列印

# MainMenu.Submenus.Tools.AccessibilityLabels.ReaderView.Off.Title.v132
source: Turn off Reader View
ab: Аԥхьара аҿаԥшыра аҿыхтәуп
br: Diweredekaat ar mod lenn
bs: Isključite Prikaz za čitanje
ca: Desactiva la vista de lectura
co: Disattivà u modu di lettura
cs: Vypnout zobrazení čtečky
cy: Diffodd y Golwg Darllen
da: Slå læsevisning fra
de: Leseansicht deaktivieren
dsb: Cytański naglěd znjemóžniś
el: Απενεργοποίηση προβολής ανάγνωσης
eo: Malŝalti legilan vidon
es: Desactivar vista de lectura
es_ar: Desactivar vista de lectura
es_cl: Desactivar la vista de lector
es_es: Desactivar vista de lectura
es_mx: Desactivar vista de lectura
eu: Desaktibatu irakurtzeko ikuspegia
fi: Sulje lukunäkymä
fr: Quitter le mode lecture
gd: Cuir an sealladh leughaidh dheth
gl: Desactivar a vista de lector
he: כיבוי תצוגת קריאה
hr: Isključi prikaz čitača
hsb: Čitanski napohlad znjemóžnić
hu: Olvasó nézet kikapcsolása
hy_am: Անջատել Ընթերցելու եղանակը
ia: Disactivar modo lectura
id: Matikan Tampilan Pembaca
is: Slökkva á lesham
it: Disattiva Modalità lettura
ja: リーダービューを閉じる
ka: საკითხავი ხედის გამორთვა
kab: Sens timeẓri n tɣuṛi
kk: Оқу көрінісін сөндіру
ko: 리더뷰 끄기
lo: ປິດ Reader View
ml: വായനാകാഴ്ച അണക്കുക
nb: Slå av lesevisning
nl: Lezerweergave uitschakelen
nn: Slå av leservising
pa_in: ਪੜ੍ਹਨ ਝਲਕ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Wygląd oryginalny
pt_br: Desativar modo de leitura
pt_pt: Desativar a Vista de leitura
rm: Bandunar la vista da lectura
ru: Отключить Вид для чтения
sat_olck: ᱯᱟᱲᱦᱟᱣ ᱧᱮᱞᱡᱚᱝ ᱞᱮᱠᱷᱟ ᱵᱚᱸᱫᱚᱭ ᱢᱮ
scn: Sdisattiva a mudalità di littura
si: කියවීමේ දැක්ම අක්‍රිය කරන්න
sk: Ukončiť zobrazenie Čítačka
sl: Izklopi bralni pogled
sq: Çaktivizo Pamjen Lexues
sv: Stäng av Läsvyn
tg: Хомӯш кардани «Намоиши хонанда»
th: ปิดมุมมองผู้อ่าน
tr: Okuyucu görünümünü kapat
tt: Уку режимын сүндерү
ug: ئوقۇرمەن كۆرۈنۈشىنى تاقا
uk: Вимкнути режим читання
vi: Tắt chế độ đọc sách
zh_cn: 关闭阅读模式
zh_tw: 關閉閱讀畫面

# MainMenu.Submenus.Tools.AccessibilityLabels.ReaderView.On.Title.v132
source: Turn on Reader View
ab: Аԥхьара аҿаԥшыра аус арутәуп
br: Gweredekaat ar mod lenn
bs: Uključite Prikaz za čitanje
ca: Activa la vista de lectura
co: Attivà u modu di lettura
cs: Zapnout zobrazení čtečky
cy: Trowch y Golwg Darllen ymlaen
da: Slå læsevisning til
de: Leseansicht aktivieren
dsb: Cytański naglěd zmóžniś
el: Ενεργοποίηση προβολής ανάγνωσης
eo: Ŝalti legilan vidon
es: Activar vista de lectura
es_ar: Activar vista de lectura
es_cl: Activar la vista de lector
es_es: Activar vista de lectura
es_mx: Activar vista de lectura
eu: Aktibatu irakurtzeko ikuspegia
fi: Avaa lukunäkymä
fr: Passer en mode lecture
gd: Cuir an sealladh leughaidh air
gl: Activar a vista de lector
he: הפעלת תצוגת קריאה
hr: Uključi prikaz čitača
hsb: Čitanski napohlad zmóžnić
hu: Olvasó nézet bekapcsolása
hy_am: Միացնել Ընթերցելու եղանակը
ia: Activar modo lectura
id: Aktifkan Tampilan Pembaca
is: Kveikja á lesham
it: Attiva Modalità lettura
ja: リーダービューで開く
ka: საკითხავი ხედის ჩართვა
kab: Rmed timeẓri n tɣuṛi
kk: Оқу көрінісін іске қосу
ko: 리더뷰 켜기
lo: ເປີດ Reader View
ml: വായനാകാഴ്ച തുടങ്ങുക
nb: Slå på lesevisning
nl: Lezerweergave inschakelen
nn: Slå på leservising
pa_in: ਪੜ੍ਹਨ ਝਲਕ ਨੂੰ ਚਾਲੂ ਕਰੋ
pl: Popraw czytelność
pt_br: Ativar modo de leitura
pt_pt: Ativar Vista de leitura
rm: Midar a la vista da lectura
ru: Включить Вид для чтения
sat_olck: ᱯᱟᱲᱦᱟᱣ ᱧᱮᱞᱡᱚᱝ ᱞᱮᱠᱷᱟ ᱮᱢ ᱪᱷᱚᱭ ᱢᱮ
scn: Attiva a mudalità di littura
si: කියවීමේ දැක්ම සක්‍රිය කරන්න
sk: Zapnúť zobrazenie Čítačka
sl: Vklopi bralni pogled
sq: Aktivizo Pamjen Lexues
sv: Aktivera Läsvyn
tg: Фаъол кардани «Намоиши хонанда»
th: เปิดมุมมองผู้อ่าน
tr: Okuyucu görünümünü aç
tt: Уку режимын кабызу
ug: ئوقۇرمەن كۆرۈنۈشىنى ئاچ
uk: Увімкнути режим читання
vi: Bật chế độ đọc sách
zh_cn: 开启阅读模式
zh_tw: 開啟閱讀畫面

# MainMenu.Submenus.Tools.AccessibilityLabels.ReaderView.Subtitle.v132
source: Reader View
ab: Аԥхьара аԥшра
br: Mod Lenn
bs: Prikaz za čitanje
ca: Vista de lectura
co: Modu di lettura
cs: Zobrazení čtečky
cy: Golwg Darllen
da: Læsevisning
de: Leseansicht
dsb: Cytański naglěd
el: Προβολή ανάγνωσης
eo: Legila vido
es: Vista de lectura
es_ar: Vista de lectura
es_cl: Vista del lector
es_es: Vista de lectura
es_mx: Vista de lectura
eu: Irakurtzeko ikuspegia
fi: Lukunäkymä
fr: Mode lecture
gd: An sealladh leughaidh
gl: Modo de lectura
he: תצוגת קריאה
hr: Prikaz čitača
hsb: Čitanski napohlad
hu: Olvasó nézet
hy_am: Ընթերցողի դիտում
ia: Vista de lectura
id: Tampilan Pembaca
is: Leshamur
it: Modalità lettura
ja: リーダービュー
ka: საკითხავი ხედი
kab: Askar n tɣuṛi
kk: Оқу көрінісі
ko: 리더뷰
ml: വായന കാഴ്ച
nb: Lesevisning
nl: Lezerweergave
nn: Lesevising
pa_in: ਪੜ੍ਹਨ ਝਲਕ
pl: Popraw czytelność
pt_br: Modo de leitura
pt_pt: Vista de leitura
rm: Vista da lectura
ru: Вид для чтения
sat_olck: ᱯᱟᱲᱦᱟᱣ ᱧᱮᱞ
scn: Mudalità littura
si: කියවීමේ දැක්ම
sk: Zobrazenie Čítačka
sl: Bralni pogled
sq: Pamja Lexues
sv: Läsvy
tg: Намоиши хонанда
th: มุมมองผู้อ่าน
tr: Okuyucu görünümü
tt: Уку режимы
ug: ئوقۇرمەن كۆرۈنۈشى
uk: Режим читання
vi: Chế độ đọc sách
zh_cn: 阅读模式
zh_tw: 閱讀畫面

# MainMenu.Submenus.Tools.AccessibilityLabels.ReportBrokenSite.Subtitle.v132
source: Report
ab: Ацҳара
br: Danevelliñ
bs: Prijavi
ca: Informa
co: Signalà
cs: Hlášení
cy: Adrodd
da: Rapportér
de: Melden
dsb: K wěsći daś
el: Αναφορά
eo: Raporto
es: Informar
es_ar: Informar
es_cl: Reportar
es_es: Informar
es_mx: Informar
eu: Jakinarazi
fi: Raportoi
fr: Signaler
gd: Dèan aithris
gl: Informar
he: דיווח
hr: Prijavi
hsb: Zdźělić
hu: Jelentés
hy_am: Զեկուցել
ia: Reportar
id: Laporkan
is: Tilkynna
it: Segnala
ja: 問題を報告
ka: მოხსენება
kab: Aneqqis
kk: Хабарлау
ko: 신고
lo: ລາຍງານ
ml: വിവരം അറിയിക്കുക
nb: Rapporter
nl: Rapporteren
nn: Rapporter
pa_in: ਰਿਪੋਰਟ
pl: Zgłoś
pt_br: Relatar
pt_pt: Reportar
rm: Rapportar
ru: Сообщить
sat_olck: ᱠᱷᱚᱵᱚᱨ
scn: Signalija
si: වාර්තා කරන්න
sk: Nahlásiť
sl: Prijavi
sq: Raportoje
sv: Rapportera
tg: Гузориш додан
th: รายงาน
tr: Bildir
tt: Хәбәр итү
ug: دوكلات
uk: Повідомити
vi: Báo cáo
zh_cn: 反馈
zh_tw: 回報

# MainMenu.Submenus.Tools.AccessibilityLabels.ReportBrokenSite.Title.v132
source: Report Broken Site
ab: Иԥхасҭоу асаит азы адырраҭара
br: Danevelliñ ul lec'hienn torret
bs: Prijavi neispravnu stranicu
ca: Informeu sobre un lloc que no funciona
co: Signalà prublemi cù stu situ
cs: Nahlásit nefunkční stránku
cy: Adrodd ar Wefan wedi Torri
da: Rapporter problem med websted
de: Problem mit Website melden
dsb: Wobškóźone sedło k wěsći daś
el: Αναφορά προβληματικού ιστοτόπου
eo: Raporti ne bone funkciantan retejon
es: Informar de problemas con un sitio
es_ar: Informar sitio roto
es_cl: Informar sitio que no carga
es_es: Informar de problemas con un sitio
es_mx: Informar de un sitio que no funciona
eu: Jakinarazi hondatutako gunea
fi: Ilmoita rikkinäisestä sivustosta
fr: Signaler des problèmes avec ce site
gd: Dèan aithris air làrach bhriste
gl: Informar dun sitio roto
he: דיווח על אתר שבור
hr: Prijavi neispravnu web stranicu
hsb: Wobškodźene sydło zdźělić
hu: Hibás webhely bejelentése
hy_am: Զեկուցել խոտանված կայքի մասին
ia: Reportar sito corrupte
id: Laporkan Situs yang Rusak
is: Tilkynna bilað vefsvæði
it: Segnala problemi con il sito
ja: 動作しないサイトを報告
ka: არეული საიტის მოხსენება
kab: Cegger asmel yerẓen
kk: Сынған сайт туралы хабарлау
ko: 깨진 사이트 신고
lo: ລາຍງານເວັບໄຊທີ່ມີບັນຫາ
ml: പൊട്ടിയയൊരു വെബ്സ്ഥാനത്തിന്റെ വിവരം അറിയിക്കുക
nb: Rapporter problem med et nettsted
nl: Niet-werkende website melden
nn: Rapporter problem med ein nettstad
pa_in: ਖ਼ਰਾਬ ਸਾਈਟ ਬਾਰੇ ਰਿਪੋਰਟ ਕਰੋ
pl: Zgłoś niepoprawnie działającą stronę
pt_br: Relatar site com problemas
pt_pt: Reportar site com problemas
rm: Annunziar problems cun questa website
ru: Сообщить о неработающем сайте
sat_olck: ᱢᱤᱫᱴᱟᱝ ᱨᱟᱹᱯᱩᱫ ᱥᱟᱭᱤᱴ ᱠᱷᱚᱵᱚᱨ ᱢᱮ
scn: Signalija situ ruttu
si: කැඩුණු අඩවි වාර්තා
sk: Nahlásiť nefunkčnú stránku
sl: Prijavi nedelujočo stran
sq: Njoftoni Sajt të Dëmtuar
sv: Rapportera trasig webbplats
tg: Гузориш дар бораи сомонаи вайроншуда
th: รายงานไซต์ที่ใช้งานไม่ได้
tr: Bozuk siteyi rapor et
tt: Ватык сайт турында хәбәр итү
ug: بۇزۇلغان بېكەتنى دوكلات قىل
uk: Повідомити про пошкоджений сайт
vi: Báo cáo trang web bị hỏng
zh_cn: 反馈网站问题
zh_tw: 回報網站問題
